
/* Class = "NSButton"; ibExternalAccessibilityDescription = "reproducir"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "reproducir";

/* Class = "NSTextFieldCell"; title = "Texto de cabecera"; ObjectID = "100095"; */
"100095.title" = "Texto de cabecera";
